export const advantages = [
  {
    text1: "Низкая стоимость разработки и поддержки",
    text2: "Возможность выпускать обновления без публикаций",
  },
  {
    text1: "Низкая стоимость разработки и поддержки",
    text2: "Возможность выпускать обновления без публикаций",
  },
  {
    text1: "Низкая стоимость разработки и поддержки",
    text2: "Возможность выпускать обновления без публикаций",
  },
  {
    text1: "Низкая стоимость разработки и поддержки",
    text2: "Возможность выпускать обновления без публикаций",
  },
];
