export const news = [
  {
    img: "/img/gallery/photo2.webp",
    title: "Первое место во всероссийском хакатоне от компании Ujin",
    subtitle:
      "Хакатон проводился при поддержке команды Алисы и умного дома, Федерация спортивного программирования Пермского края, в рамках Событийного календаря, посвящённого присвоению Перми статуса «Молодёжная столица России — 2025»",
  },
  {
    img: "/img/gallery/photo1.webp",
    title: "Первое место во всероссийском хакатоне от компании Ujin",
    subtitle:
      "Хакатон проводился при поддержке команды Алисы и умного дома, Федерация спортивного программирования Пермского края, в рамках Событийного календаря, посвящённого присвоению Перми статуса «Молодёжная столица России — 2025»",
  },
];
