export const POLICY_DATA = [
  {
    title: "1. ОБЩИЕ ПОЛОЖЕНИЯ",
    items: [
      `1.1. Настоящий документ Политика в отношении обработки персональных данных (далее по тексту документа - Политика) определяет политику в отношении обработки персональных данных пользователей сайта Феоктистовой Татьяны Васильевны (далее по тексту документа - Оператор) в информационно-телекоммуникационной сети Интернет по адресу: https://toolsdev.org (далее по тексту документа - Сайт), информации о физическом лице, которая может быть получена Оператором от этого физического лица либо от его законного представителя, при возникновении следующих отношений с субъектом персональных данных (пользователем):`,
      `- при использовании функций сайта https://toolsdev.org, включая все его домены, поддомены и страницы, их содержимое, а также интернет-сервисы и программное обеспечение, предлагаемые Оператором к использованию на этом сайте;`,
      `- при осуществлении Оператором прав и обязанностей, установленных соглашениями/договорами, заключенными между Оператором и Пользователем/Контрагентами;`,
      `- при обработке обращений, жалоб, запросов, сообщений, направляемых Оператором и Пользователем/ Контрагентом друг другу.`,
      `На сайте https://toolsdev.org используются следующие метрические программы:`,
      `- Яндекс Метрика - сервис веб-аналитики от Яндекса, который позволяет отслеживать посещаемость сайта и анализировать поведение пользователей;`,

      `1.2. Политика направлена на защиту прав и свобод физических лиц, персональные данные которых обрабатывает ИП "ФЕОКТИСТОВА ТАТЬЯНА ВАСИЛЬЕВНА" ОГРНИП: 325595800064451.`,

      `1.3. Настоящая Политика разработана на основании п. 2 ч. 1 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», а также Рекомендаций по составлению документа, определяющего политику оператора в отношении обработки персональных данных, в порядке, установленном Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных». Целью и назначением Политики является обеспечение надлежащего правового режима персональных данных.`,

      `1.4. Во исполнение требований ч. 2 ст. 18.1 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» настоящая Политика публикуется в свободном доступе в информационно-телекоммуникационной сети Интернет на Сайте Оператора по адресу: https://toolsdev.org.`,

      `1.5. Политика содержит сведения, подлежащие раскрытию в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», и является общедоступным документом.`,

      `1.6. Настоящая Политика применяется только к Сайту. Оператор не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.`,

      `1.7. Понятия, содержащиеся в ст. 3 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», используются в настоящей Политике с аналогичным значением.`,
      `В настоящей Политике используются следующие термины:`,
      `- пользователь сайта (пользователь, соискатель услуги, клиенты, контрагенты, субъект персональных данных) - любое лицо, посещающее Сайт и использующее информацию, материалы и сервисы Сайта, а также физические лица, вступающие с Оператором в договорные отношения (в том числе, в рамках хозяйственной деятельности Оператора). Пользователь Сайта, контрагент/клиент/соискатель услуги являются субъектами персональных данных по смыслу Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».`,
      `Правила толкования:`,
      `Считается, что за словами «включают», «включает», «включая», «например», «к примеру», «в том числе», «такие как» всегда следует словосочетание «но не ограничиваясь», которое не ограничивает общего характера того, что предшествует этим словам.`,
      `Считается, что слова «или»/«либо» понимаются по умолчанию как перечисление, то есть аналогично «и», если из смысла текста прямо не следует, что слово «или»/»либо» обозначает именно выбор одного из вариантов.`,
      `Считается, что значение Слова, использованного с Заглавной буквы, ничем не отличается от значения этого же слова, использованного со строчной буквы.`,
      `Субъекты персональных данных по смыслу настоящей Политики перечислены как пользователь сайта, соискатель услуги, клиенты, контрагенты, представители контрагентов.`,

      `1.8. Правовые основания обработки персональных данных:`,
      `- обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных, выраженное способом, установленным законодательством РФ и настоящей Политикой, а также в рамках договорных отношений Оператора и контрагентов/клиентов.`,

      `1.9. Субъект персональных данных принимает решение о предоставлении его персональных данных и дает согласие на их обработку свободно, своей волей и в своем интересе. Бездействие субъекта персональных данных не может пониматься как согласие. Согласие на обработку персональных данных должно быть конкретным, предметным, информированным, сознательным и однозначным. Согласие с условиями Политики может быть выражено субъектом персональных данных через совершение любого из следующих действий:`,
      `- простановка символа в чек-боксе (в поле для ввода) на Сайте рядом с текстом вида: «Я даю согласие на обработку персональных данных на условиях Политики в отношении обработки персональных данных», при условии, что Пользователю в каждом месте сбора персональных данных предоставлена возможность ознакомиться с полным текстом настоящей Политики;`,
      `- заключение с Оператором договора гражданско-правового характера, при условии, что Пользователю в каждом месте сбора персональных данных предоставлена возможность ознакомиться с полным текстом настоящей Политики.`,

      `1.10. Местом выражения согласия об обработке персональных данных и местом исполнения Политики всегда является место нахождения Оператора, а правом, применимым к отношениям Оператора и субъекта персональных данных, всегда является законодательство РФ, вне зависимости от того, где находится субъект персональных данных или оборудование, используемое им. Все споры и разногласия разрешаются по месту нахождения Оператора, если законом не предусмотрено иное.`,

      `1.11. Политика начинает регулировать отношения субъекта персональных данных и Оператора с момента выражения субъектом персональных данных согласия с ее условиями и действует бессрочно. Бессрочность действия Политики как документа никаким образом не означает бессрочность/отсутствие ограничений срока обработки персональных данных.`,
    ],
  },
  {
    title: "2. СВЕДЕНИЯ ОБ ОПЕРАТОРЕ",
    items: [
      `2.1. Оператор ведет свою деятельность по адресу: Пермский край, г. Пермь, ул. Семченко 11, кв 25.`,

      `2.2. Индивидуальный предприниматель ФЕОКТИСТОВА ТАТЬЯНА ВАСИЛЬЕВНА (телефон +79223665636) назначен ответственным за организацию обработки персональных данных.`,

      `2.3. База данных информации, содержащей персональные данные граждан Российской Федерации, находится по адресу: Пермский край, г. Пермь, ул. Семченко 11, кв 25. Субъект персональных данных может реализовать все права, присущие субъекту персональных данных, а также получить разъяснения по вопросам, касающимся обработки персональных данных, обратившись к Оператору по указанному адресу Оператора.`,

      `2.4. Хранение персональных данных осуществляется в форме, позволяющей определить Пользователя, в течение срока не дольше, чем этого требуют цели обработки персональных данных, кроме случаев, когда срок хранения персональных данных установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является Пользователь.`,

      `2.5. Оператор при обработке персональных данных обязуется соблюдать конфиденциальность персональных данных.`,
    ],
  },
  {
    title: "3. СВЕДЕНИЯ ОБ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    items: [
      `3.1. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных. Обрабатываемые персональные данные не должны быть избыточными по отношению к заявленным целям их обработки.`,
      `Обработке подлежат только персональные данные, которые отвечают целям их обработки.`,

      `3.2. Цели обработки персональных данных:`,
      `- Продвижение товаров, работ, услуг на рынке;`,
      `- Ведение кадрового и бухгалтерского учета.`,

      `3.3. Категории субъектов персональных данных:`,
      `- посетители Сайта Оператора, соискатели, клиенты, контрагенты (цель продвижение товаров, работ, услуг на рынке);`,
      `- контрагенты, представители контрагентов, клиенты (цель ведение кадрового и бухгалтерского учета).`,

      `3.4. Оператор обрабатывает персональные данные на законной и справедливой основе для выполнения возложенных законодательством функций, полномочий и обязанностей, осуществления прав и законных интересов Оператора и третьих лиц.`,

      `3.5. Оператор получает персональные данные непосредственно у субъектов персональных данных.`,

      `3.6. Обработка персональных данных Оператором осуществляется в соответствии с требованиями законодательства Российской Федерации следующими способами:`,
      `- смешанная обработка персональных данных (неавтоматизированная обработка персональных данных и автоматизированная обработка персональных данных с передачей полученной информации по информационно-телекоммуникационным сетям; с передачей по внутренней сети индивидуального предпринимателя).`,

      `3.7. Действия по обработке персональных данных включают:`,
      `Для цели - Продвижение товаров, работ, услуг на рынке: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, блокирование, удаление;`,
      `Для цели - Ведение кадрового и бухгалтерского учета: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (предоставление, доступ), обезличивание, удаление.`,

      `3.8. Базы данных информации, содержащей персональные данные граждан Российской Федерации, находятся на территории Российской Федерации.`,

      `3.9. К персональным данным, обрабатываемым Оператором, относятся (категории персональных данных):`,
      `Для цели - Продвижение товаров, работ, услуг на рынке:`,
      `- фамилия, имя, отчество;`,
      `- пол;`,
      `- адрес электронной почты;`,
      `- номер телефона;`,
      `- сведения, собираемые посредством метрических программ;`,
      `- фото (при необходимости) и другие данные с учетом специфики конкретного заказа.`,
      `Для цели - Ведение кадрового и бухгалтерского учета:`,
      `- фамилия, имя, отчество;`,
      `- адрес электронной почты;`,
      `- адрес места жительства;`,
      `- адрес регистрации;`,
      `- номер телефона;`,
      `- ИНН;`,
      `- данные документа, удостоверяющего личность;`,
      `- реквизиты банковской карты;`,
      `- номер расчетного счета;`,
      `- номер лицевого счета;`,
      `- должность.`,

      `3.10. Оператор обеспечивает соответствие содержания и объема обрабатываемых персональных данных заявленным целям обработки, предусмотренным в настоящей Политике.`,

      `3.11. Обработка специальных категорий персональных данных, касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, Оператором не осуществляется.`,

      `3.12. Обработка персональных данных осуществляется Оператором при условии получения согласия субъекта персональных данных (далее - Согласие), полученного в соответствии с требованиями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных», за исключением установленных законодательством Российской Федерации случаев, когда обработка персональных данных может осуществляться без такого Согласия. Субъект персональных данных принимает решение о предоставлении его персональных данных и дает Согласие свободно, своей волей и в своем интересе.`,

      `3.13. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором с Пользователем или действующим законодательством.`,

      `3.14. Условием прекращения обработки персональных данных может являться:`,
      `- закрытие Сайта;`,
      `- прекращение деятельности физического лица в качестве индивидуального предпринимателя.`,
      `Также основаниями могут явиться - достижение целей обработки персональных данных или утрата необходимости в достижении этих целей, истечение срока действия Согласия или отзыв Согласия субъектом персональных данных, а также выявление неправомерной обработки персональных данных.`,

      `3.15. Согласие может быть отозвано следующим способом: соответствующее обращение направляется на адрес Оператора, указанный в настоящей Политике.`,

      `3.16. Трансграничная передача персональных данных Оператором не осуществляется.`,

      `3.17. В случае неправомерной или случайной передачи (предоставления, распространения, доступа) персональных данных Оператор информирует Пользователя об этом в течение трех рабочих дней.`,

      `3.18. Оператор совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных неправомерной или случайной передачей (предоставлением, распространением, доступом) персональных данных Пользователя.`,
      `Оператор обрабатывает персональные данные клиентов/контрагентов в рамках правоотношений с Оператором, урегулированных частью второй Гражданского Кодекса Российской Федерации от 26 января 1996 г. № 14-ФЗ.`,
      `Оператор обрабатывает персональные данные клиентов/контрагентов в течение сроков действия заключенных с ними договоров. Оператор может обрабатывать персональные данные клиентов после окончания сроков действия заключенных с ними договоров в течение сроков, установленных НК РФ, Федеральным законом от 06.12.2011 № 402-ФЗ «О бухгалтерском учёте» и иными нормативными правовыми актами.`,
    ],
  },
  {
    title: "4. СВЕДЕНИЯ ОБ ОБЕСПЕЧЕНИИ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ",
    items: [
      `4.1. Оператор назначает ответственного за организацию обработки персональных данных для выполнения обязанностей, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами.`,

      `4.2. Оператор при обработке персональных данных принимает или обеспечивает принятие необходимых правовых, организационных и технических мер для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.`,

      `4.3. По умолчанию персональная информация обрабатывается без доступа к ней кого-либо. В случае если такой доступ понадобится, то Оператор предоставляет доступ к персональным данным только тем лицам, которым эта информация необходима для обеспечения цели обработки. Для защиты и обеспечения конфиденциальности данных такие лица должны обязаться соблюдать внутренние правовые правила и процедуры, технические и организационные меры безопасности в отношении обработки персональной информации.`,

      `4.4. Как при обработке персональных данных без использования средств автоматизации, так и при автоматизированной обработке обеспечивается достаточная безопасность места, где происходит обработка персональных данных.`,

      `4.5. В случае выявления неправомерной обработки персональных данных при обращении Пользователя (его представителя) либо по запросу Пользователя (его представителя) либо уполномоченного органа по защите прав субъектов персональных данных Оператор осуществляет блокирование неправомерно обрабатываемых персональных данных, относящихся к соответствующему Пользователю, или обеспечивает их блокирование с момента такого обращения или получения указанного запроса Пользователя на период проверки.`,

      `4.6. В случае выявления неточных персональных данных при обращении Пользователя или его представителя либо по их запросу или по запросу уполномоченного органа по защите прав субъектов персональных данных Оператор осуществляет блокирование персональных данных, относящихся к этому Пользователю, или обеспечивает их блокирование с момента такого обращения или получения указанного запроса на период проверки, если блокирование персональных данных не нарушает права и законные интересы Пользователя или третьих лиц.`,

      `4.7. В случае подтверждения факта неточности персональных данных Оператор на основании сведений, представленных Пользователем (его представителем) либо уполномоченным органом по защите прав субъектов персональных данных, или иных необходимых документов уточняет персональные данные либо обеспечивает их уточнение в течение семи рабочих дней со дня представления таких сведений.`,

      `4.8. В случае выявления неправомерной обработки персональных данных Оператор в срок, не превышающий трех рабочих дней с даты этого выявления, прекращает неправомерную обработку персональных данных или обеспечивает прекращение неправомерной обработки персональных данных, а в случае, если обеспечить правомерность обработки персональных данных невозможно, в срок, не превышающий десяти рабочих дней с даты выявления неправомерной обработки персональных данных, удаляет такие персональные данные или обеспечивает их удаление.`,

      `4.9. В случае достижения цели обработки персональных данных Оператор удаляет персональные данные или обеспечивает их удаление в срок, не превышающий тридцати дней с даты достижения цели обработки персональных данных, если иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является Пользователь, иным соглашением между Оператором и Пользователем либо если Оператор не вправе осуществлять обработку персональных данных без согласия Пользователя на основаниях, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» или другими федеральными законами.`,

      `4.10. В случае отзыва Пользователем согласия на обработку его персональных данных и в случае, если сохранение персональных данных более не требуется для целей обработки персональных данных, Оператор удаляет персональные данные или обеспечивает их удаление в срок, не превышающий тридцати дней с даты поступления указанного отзыва, если иное не предусмотрено договором, стороной которого, выгодоприобретателем или поручителем по которому является Пользователь, иным соглашением между Оператором и Пользователем либо если Оператор не вправе осуществлять обработку персональных данных без согласия Пользователя на основаниях, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» или другими федеральными законами.`,

      `4.11. Обрабатываемые персональные данные подлежат уничтожению/удалению в случае утраты необходимости в достижении целей обработки, если иное не предусмотрено федеральным законом.`,

      `4.12. Раскрытие персональных данных может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, и в иных предусмотренных законодательством Российской Федерации случаях.`,

      `4.13. О технологии куки (cookie):`,
      `Куки (cookie): – это фрагмент данных, отправленный сервером Оператора и хранимый на устройстве субъекта персональных данных. Содержимое такого файла может как относиться, так и не относиться к персональным данным, в зависимости от того, содержит ли такой файл персональные данные или содержит обезличенные технические данные.`,
      `Субъект персональных данных вправе запретить своему оборудованию прием этих данных или ограничить прием этих данных. При отказе от получения таких данных или при ограничении приема данных некоторые функции Сайта могут работать некорректно. Субъект персональных данных обязуется сам настроить свое оборудование таким способом, чтобы оно обеспечивало адекватный его желаниям режим работы и уровень защиты данных куки (cookie), а Оператор не предоставляет технологических и правовых консультаций на темы подобного характера.`,
    ],
  },
  {
    title: "5. ПРАВА И ОБЯЗАННОСТИ СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ И ОПЕРАТОРА",
    items: [
      `5.1. Оператор обязан:`,
      `- обрабатывать персональные данные исключительно в целях, указанных в настоящей Политике, в порядке, установленном действующим законодательством Российской Федерации, и принимать меры, необходимые и достаточные для обеспечения выполнения обязанностей, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами;`,
      `- не распространять персональные данные без согласия Пользователя, если иное не предусмотрено действующим законодательством Российской Федерации;`,
      `- осуществлять обработку персональных данных с соблюдением принципов и правил, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных»;`,
      `- организовывать защиту персональных данных в соответствии с требованиями законодательства Российской Федерации;`,
      `- рассматривать обращения Пользователя (его законного представителя) по вопросам обработки персональных данных и давать мотивированные ответы;`,
      `- предоставлять Пользователю (его законному представителю) возможность безвозмездного доступа к его персональным данным;`,
      `- принимать меры по уточнению, блокированию, уничтожению персональных данных Пользователя в случаях, установленных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».`,

      `5.2. Оператор вправе:`,
      `- самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» или другими федеральными законами;`,
      `- поручить обработку персональных данных другому лицу с согласия Пользователя, если иное не предусмотрено федеральным законом, на основании заключаемого с этим лицом договора;`,
      `- в случае отзыва Пользователем согласия на обработку персональных данных продолжить обработку персональных данных без согласия Пользователя при наличии оснований, указанных в Федеральном законе от 27.07.2006 № 152-ФЗ «О персональных данных»;`,
      `- получать от Пользователя достоверные информацию и/или документы, содержащие персональные данные Пользователя, для целей обработки, указанных в настоящей Политике. Оператор не проверяет достоверность информации, предоставляемой субъектом персональных данных, и исходит из того, что субъект персональных данных в порядке принципа добросовестности предоставляет достоверную и достаточную информацию, заботится о своевременности внесения изменений в ранее предоставленную информацию, актуализирует информацию;`,
      `- требовать от Пользователя своевременного уточнения предоставленных персональных данных.`,

      `5.3. Субъект персональных данных вправе:`,
      `- на получение полной информации, касающейся обработки его персональных данных Оператором, за исключением случаев, предусмотренных законодательством Российской Федерации;`,
      `- уточнение его персональных данных, их блокирование или уничтожение в случаях, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки;`,
      `- отзыв согласия на обработку персональных данных;`,
      `- принятие предусмотренных законом мер по защите своих прав;`,
      `- на защиту своих прав и законных интересов, обжалование в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерных действий или бездействия Оператора при обработке его персональных данных, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке.`,

      `5.4. Субъект персональных данных обязан:`,
      `- обеспечивать достоверность предоставляемых Оператору персональных данных, необходимых для целей обработки, предусмотренных в настоящей Политике;`,
      `- предоставлять Оператору при необходимости сведения для уточнения (обновления, изменения) предоставленных персональных данных.`,

      `5.5. Оператор и Пользователи также имеют иные права и несут иные обязанности, предусмотренные законодательством Российской Федерации.`,

      `5.6. Для реализации своих прав и законных интересов субъекты персональных данных имеют право обратиться к Оператору либо направить запрос лично или с помощью представителя. Запрос должен содержать сведения, предусмотренные Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».`,
    ],
  },
  {
    title: "6. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ",
    items: [
      `6.1. Оператор несет ответственность за нарушение требований Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» в соответствии с законодательством Российской Федерации.`,

      `6.2. Пользователь вправе в судебном порядке требовать возмещения убытков и (или) компенсации морального вреда.`,

      `6.3. Моральный вред, причиненный Пользователю вследствие нарушения его прав, нарушения правил обработки персональных данных, а также требований к защите персональных данных, установленных в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», а также положений Политики, подлежит возмещению в соответствии с законодательством Российской Федерации.`,

      `6.4. При возникновении споров и/или разногласий, возникающих из отношений между Пользователем и Оператором, такие вопросы разрешаются в соответствии с действующим законодательством Российской Федерации.`,

      `6.5. К настоящей Политике и отношениям между Пользователем и Оператором применяется действующее законодательство Российской Федерации.`,

      `6.6. Оператор вправе вносить изменения в настоящую Политику без согласия Пользователя.`,

      `6.7. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики. Новая редакция Политики применяется к отношениям, возникшим после введения ее в действие.`,
    ],
  },
];
